import React from 'react';

const Cv = () => {
    return (
        <div>
            <h1>Резюме</h1>
            <div className="row">
                <div className="col-md-9">
                    <img src="https://i.ibb.co/Z2LCfBC/85915-cyberpunk-2077-2021-games-games-hd-4k-ps-games.jpg" alt=""
                         style={{width: '100%'}}/>
                    <br/>
                    <br/>
                    <div style={{borderTop: 'solid 2px purple'}}>
                        <br/>
                        <p style={{textIndent: '5%'}}>
                            Я, являю из себя обыкновенного гения, кумира поколения, очень многое умею,
                            пишу, читаю, рисую,
                            программирую,
                            способен на всё. Супермен, а кто ж еще? Собственно я, временно сдам себя в
                            аренду для любого
                            великолепного
                            занятия. Главное чтобы мне, было где разгулять свои мозги. Которые на всё
                            способны. За сим я
                            откланиваюсь и
                            ожидаю писем ваших. Посмотреть на текст и рисунки меня, в собственно,
                            журнале моем. Я вас люблю.
                            Hо
                            требую!
                            Работу...
                        </p>
                    </div>
                </div>
            </div>
        </div>
    );
};

export default Cv;